Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: 同一人的多条声纹（不同场次分别注册）在识别时会自动合并；也可在「设置 → 声纹库」用「合并同名」整理
ar: تُدمَج بصمات الصوت المتعددة للشخص نفسه (المسجَّلة في جلسات مختلفة) تلقائيًا عند التعرّف؛ ويمكنك أيضًا ترتيبها عبر «دمج الأسماء المتطابقة» في الإعدادات ← مكتبة بصمات الصوت
de: Mehrere Stimmabdrücke derselben Person (in verschiedenen Sitzungen registriert) werden bei der Erkennung automatisch zusammengeführt; alternativ lassen sie sich unter „Einstellungen → Stimmabdruck-Bibliothek“ mit „Gleiche Namen zusammenführen“ aufräumen
en: Multiple voiceprints of the same person (registered in different sessions) are merged automatically during recognition; you can also tidy them up with “Merge Same Names” in Settings → Voiceprint Library
es: Varias huellas de voz de la misma persona (registradas en sesiones distintas) se fusionan automáticamente al reconocer; también puedes ordenarlas con «Combinar nombres iguales» en Ajustes → Biblioteca de huellas
fr: Plusieurs empreintes vocales de la même personne (enregistrées lors de sessions différentes) sont fusionnées automatiquement lors de la reconnaissance ; vous pouvez aussi les regrouper avec « Fusionner les noms identiques » dans Réglages → Bibliothèque d'empreintes
hi: एक ही व्यक्ति की कई वॉइसप्रिंट (अलग-अलग सत्रों में पंजीकृत) पहचान के समय स्वतः मिला दी जाती हैं; आप «सेटिंग्स → वॉइसप्रिंट लाइब्रेरी» में «समान नाम मिलाएँ» से इन्हें व्यवस्थित भी कर सकते हैं
id: Beberapa cetak suara orang yang sama (didaftarkan pada sesi berbeda) digabungkan otomatis saat pengenalan; Anda juga dapat merapikannya dengan «Gabungkan Nama Sama» di Pengaturan → Pustaka Cetak Suara
it: Più impronte vocali della stessa persona (registrate in sessioni diverse) vengono unite automaticamente al riconoscimento; puoi anche sistemarle con «Unisci nomi uguali» in Impostazioni → Libreria impronte
ja: 同一人物の複数の声紋（別々の場面で登録）は認識時に自動的に統合されます。「設定 → 声紋ライブラリ」の「同名を統合」で整理することもできます
ko: 같은 사람의 여러 성문(서로 다른 세션에서 등록)은 인식 시 자동으로 병합됩니다. ‘설정 → 성문 보관함’에서 ‘같은 이름 병합’으로 정리할 수도 있습니다
nl: Meerdere stemafdrukken van dezelfde persoon (geregistreerd in verschillende sessies) worden bij herkenning automatisch samengevoegd; je kunt ze ook opruimen met ‘Zelfde namen samenvoegen’ in Instellingen → Stemafdrukkenbibliotheek
pl: Wiele odcisków głosu tej samej osoby (zarejestrowanych w różnych sesjach) jest automatycznie scalanych podczas rozpoznawania; możesz je też uporządkować opcją „Scal te same nazwy” w Ustawienia → Biblioteka odcisków głosu
pt: Várias impressões de voz da mesma pessoa (registadas em sessões diferentes) são combinadas automaticamente no reconhecimento; também pode organizá-las com «Combinar nomes iguais» em Ajustes → Biblioteca de impressões de voz
ru: Несколько голосовых отпечатков одного человека (зарегистрированных в разных сессиях) при распознавании объединяются автоматически; также их можно упорядочить кнопкой «Объединить одноимённые» в «Настройки → Библиотека голосов»
sv: Flera röstavtryck från samma person (registrerade i olika sessioner) slås samman automatiskt vid igenkänning; du kan också städa dem med ”Slå samman samma namn” i Inställningar → Röstavtrycksbibliotek
th: ลายเสียงหลายรายการของคนเดียวกัน (ที่ลงทะเบียนไว้คนละครั้ง) จะถูกรวมให้อัตโนมัติตอนตรวจจับ และยังจัดระเบียบได้ด้วย «รวมชื่อเดียวกัน» ใน «การตั้งค่า → คลังลายเสียง»
tr: Aynı kişinin birden çok ses izi (farklı oturumlarda kaydedilen) tanıma sırasında otomatik olarak birleştirilir; bunları Ayarlar → Ses İzi Kitaplığı'ndaki «Aynı Adları Birleştir» ile de düzenleyebilirsiniz
uk: Кілька голосових відбитків однієї людини (зареєстрованих у різних сеансах) під час розпізнавання об’єднуються автоматично; також їх можна впорядкувати кнопкою «Об’єднати однойменні» в «Налаштування → Бібліотека голосових відбитків»
vi: Nhiều mẫu giọng của cùng một người (đăng ký ở các buổi khác nhau) sẽ được gộp tự động khi nhận diện; bạn cũng có thể sắp xếp chúng bằng «Gộp cùng tên» trong «Cài đặt → Thư viện mẫu giọng»
zh_hant: 同一人的多條聲紋（不同場次分別註冊）在辨識時會自動合併；也可在「設定 → 聲紋庫」用「合併同名」整理

source: 同意并继续
ar: الموافقة والمتابعة
de: Zustimmen und fortfahren
en: Agree & Continue
es: Aceptar y continuar
fr: Accepter et continuer
hi: स्वीकार करें और जारी रखें
id: Setuju dan lanjutkan
it: Accetta e continua
ja: 同意して続ける
ko: 동의하고 계속
nl: Accepteren en doorgaan
pl: Zaakceptuj i kontynuuj
pt: Aceitar e continuar
ru: Принять и продолжить
sv: Acceptera och fortsätt
th: ยอมรับและดำเนินการต่อ
tr: Kabul et ve devam et
uk: Прийняти та продовжити
vi: Đồng ý và tiếp tục
zh_hant: 同意並繼續

source: 同时录制麦克风与系统音频（MVP 阶段优先麦克风，系统音频作为补充）。
ar: يسجل الميكروفون وصوت النظام معًا (الميكروفون له الأولوية؛ صوت النظام مكمل).
de: Nimmt Mikrofon und Systemaudio gleichzeitig auf (Mikrofon hat Vorrang; Systemaudio ist ergänzend).
en: Record microphone and system audio together (microphone takes priority; system audio is supplementary).
es: Graba el micrófono y el audio del sistema a la vez (el micrófono tiene prioridad; el audio del sistema es complementario).
fr: Enregistre le micro et l'audio système ensemble (le micro est prioritaire, l'audio système est complémentaire).
hi: माइक्रोफ़ोन और सिस्टम ऑडियो एक साथ रिकॉर्ड करता है (माइक्रोफ़ोन प्राथमिक; सिस्टम ऑडियो पूरक)।
id: Merekam mikrofon dan audio sistem sekaligus (mikrofon diprioritaskan; audio sistem sebagai pelengkap).
it: Registra microfono e audio di sistema insieme (il microfono ha la priorità; l'audio di sistema è complementare).
ja: マイクとシステム音声を同時に録音します（マイク優先、システム音声は補完）。
ko: 마이크와 시스템 오디오를 동시에 녹음합니다(마이크 우선, 시스템 오디오는 보조).
nl: Neemt microfoon en systeemgeluid tegelijk op (microfoon heeft prioriteit; systeemgeluid is aanvullend).
pl: Nagrywa jednocześnie mikrofon i dźwięk systemowy (mikrofon ma priorytet; dźwięk systemowy jest uzupełnieniem).
pt: Grava microfone e áudio do sistema juntos (o microfone tem prioridade; o áudio do sistema é complementar).
ru: Записывает микрофон и системный звук одновременно (микрофон в приоритете; системный звук — дополнение).
sv: Spelar in mikrofon och systemljud samtidigt (mikrofonen prioriteras; systemljud är komplementärt).
th: บันทึกไมโครโฟนและเสียงระบบพร้อมกัน (ไมโครโฟนสำคัญกว่า เสียงระบบเป็นส่วนเสริม)
tr: Mikrofon ve sistem sesini birlikte kaydeder (mikrofon önceliklidir; sistem sesi tamamlayıcıdır).
uk: Записує мікрофон і системний звук одночасно (мікрофон має пріоритет; системний звук — додатковий).
vi: Ghi đồng thời micro và âm thanh hệ thống (micro được ưu tiên; âm thanh hệ thống là bổ sung).
zh_hant: 同時錄制麥克風與系統音訊（MVP 階段優先麥克風，系統音訊作爲補充）。

source: 同时记录自己的麦克风和电脑中的会议声音。
ar: يسجّل في الوقت نفسه ميكروفونك وصوت الاجتماع من الكمبيوتر.
de: Nimmt gleichzeitig Ihr Mikrofon und den Sitzungston des Computers auf.
en: Records both your microphone and the meeting audio from your computer at the same time.
es: Graba a la vez tu micrófono y el audio de la reunión del ordenador.
fr: Enregistre simultanément votre microphone et l'audio de la réunion provenant de l'ordinateur.
hi: एक साथ आपके माइक्रोफ़ोन और कंप्यूटर की बैठक की आवाज़ रिकॉर्ड करता है।
id: Merekam mikrofon Anda dan audio rapat dari komputer secara bersamaan.
it: Registra contemporaneamente il microfono e l'audio della riunione del computer.
ja: 自分のマイクとパソコンの会議音声を同時に録音します。
ko: 내 마이크와 컴퓨터의 회의 오디오를 동시에 녹음합니다.
nl: Neemt tegelijk uw microfoon en het vergaderaudio van de computer op.
pl: Nagrywa jednocześnie mikrofon i dźwięk spotkania z komputera.
pt: Grava em simultâneo o seu microfone e o áudio da reunião do computador.
ru: Одновременно записывает ваш микрофон и звук встречи с компьютера.
sv: Spelar samtidigt in din mikrofon och mötesljudet från datorn.
th: บันทึกทั้งไมโครโฟนของคุณและเสียงการประชุมจากคอมพิวเตอร์พร้อมกัน
tr: Aynı anda hem mikrofonunuzu hem de bilgisayardaki toplantı sesini kaydeder.
uk: Одночасно записує ваш мікрофон і звук наради з комп'ютера.
vi: Ghi đồng thời micrô của bạn và âm thanh cuộc họp từ máy tính.
zh_hant: 同時記錄自己的麥克風和電腦中的會議聲音。

source: 同步中…
ar: جارٍ المزامنة…
de: Synchronisiere…
en: Syncing…
es: Sincronizando…
fr: Synchronisation…
hi: सिंक हो रहा है…
id: Menyinkronkan…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중…
nl: Synchroniseren…
pl: Synchronizowanie…
pt: A sincronizar…
ru: Синхронизация…
sv: Synkroniserar…
th: กำลังซิงค์…
tr: Eşitleniyor…
uk: Синхронізація…
vi: Đang đồng bộ…

source: 同步完成，无新内容
ar: اكتملت المزامنة، لا جديد
de: Synchronisierung abgeschlossen, nichts Neues
en: Sync complete, nothing new
es: Sincronización completada, sin novedades
fr: Synchronisation terminée, rien de nouveau
hi: सिंक पूरा, कुछ नया नहीं
id: Sinkron selesai, tidak ada yang baru
it: Sincronizzazione completata, nessuna novità
ja: 同期完了、新しい内容はありません
ko: 동기화 완료, 새 내용 없음
nl: Synchronisatie voltooid, niets nieuws
pl: Synchronizacja zakończona, brak nowości
pt: Sincronização concluída, sem novidades
ru: Синхронизация завершена, нового нет
sv: Synkronisering klar, inget nytt
th: ซิงค์เสร็จ ไม่มีข้อมูลใหม่
tr: Eşitleme tamam, yeni içerik yok
uk: Синхронізацію завершено, нового немає
vi: Đồng bộ xong, không có gì mới
zh_hant: 同步完成，無新內容

source: 名称
ar: الاسم
de: Name
en: Name
es: Nombre
fr: Nom
hi: नाम
id: Nama
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt: Nome
ru: Название
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_hant: 名稱

source: 后台任务进程仍占用数据库，为避免两个进程同时写入损坏数据，本次未打开数据库。 可稍等片刻后重试；若反复出现，可在「活动监视器」中结束 Memonta 的后台进程后重试。
ar: لا تزال إحدى عمليات المهام في الخلفية تستخدم قاعدة البيانات. لتجنّب تلف البيانات بسبب الكتابة المتزامنة، لم تُفتح قاعدة البيانات هذه المرة. انتظر قليلًا ثم أعد المحاولة؛ وإذا تكرر الأمر، أنهِ عملية Memonta الخلفية من «مراقبة النشاط» ثم أعد المحاولة.
de: Ein Hintergrundprozess belegt noch die Datenbank. Um Datenverlust durch gleichzeitiges Schreiben zu vermeiden, wurde die Datenbank diesmal nicht geöffnet. Warten Sie einen Moment und versuchen Sie es erneut; falls das wiederholt auftritt, beenden Sie den Hintergrundprozess von Memonta in der Aktivitätsanzeige und versuchen Sie es dann erneut.
en: A background task process still holds the database. To avoid data corruption from two processes writing at once, the database was not opened this time. Wait a moment and try again; if it keeps happening, end Memonta’s background process in Activity Monitor and retry.
es: Un proceso de tarea en segundo plano aún ocupa la base de datos. Para evitar corrupción por escritura simultánea, esta vez no se abrió la base de datos. Espera un momento e inténtalo de nuevo; si se repite, finaliza el proceso en segundo plano de Memonta en el Monitor de Actividad y vuelve a intentarlo.
fr: Un processus de tâche d'arrière-plan utilise encore la base de données. Pour éviter une corruption par double écriture, la base de données n'a pas été ouverte cette fois. Patientez un instant puis réessayez ; si cela se reproduit, terminez le processus d'arrière-plan de Memonta dans le Moniteur d'activité, puis réessayez.
hi: कोई पृष्ठभूमि कार्य प्रक्रिया अभी भी डेटाबेस का उपयोग कर रही है। एक साथ दो प्रक्रियाओं के लिखने से डेटा खराब होने से बचाने के लिए इस बार डेटाबेस नहीं खोला गया। थोड़ी देर प्रतीक्षा करके पुनः प्रयास करें; बार-बार होने पर «गतिविधि मॉनिटर» में Memonta की पृष्ठभूमि प्रक्रिया समाप्त करें और फिर प्रयास करें।
id: Proses tugas latar belakang masih memakai basis data. Agar data tidak rusak karena dua proses menulis bersamaan, kali ini basis data tidak dibuka. Tunggu sebentar lalu coba lagi; jika terus terjadi, akhiri proses latar belakang Memonta di «Monitor Aktivitas», lalu coba lagi.
it: Un processo di attività in background occupa ancora il database. Per evitare corruzione da doppia scrittura, questa volta il database non è stato aperto. Attendi un momento e riprova; se si ripete, termina il processo in background di Memonta in Monitoraggio Attività e riprova.
ja: バックグラウンドタスクのプロセスがまだデータベースを使用中です。2 つのプロセスが同時に書き込むとデータが壊れるため、今回はデータベースを開きませんでした。 少し待ってから再試行してください。繰り返す場合は「アクティビティモニタ」で Memonta のバックグラウンドプロセスを終了してから再試行してください。
ko: 백그라운드 작업 프로세스가 아직 데이터베이스를 사용 중입니다. 두 프로세스가 동시에 쓰면 데이터가 손상될 수 있어 이번에는 데이터베이스를 열지 않았습니다. 잠시 후 다시 시도하세요. 반복되면 ‘활성 상태 보기’에서 Memonta 백그라운드 프로세스를 종료한 뒤 다시 시도하세요.
nl: Een achtergrondtaakproces gebruikt de database nog. Om gegevensbeschadiging door gelijktijdig schrijven te voorkomen, is de database deze keer niet geopend. Wacht even en probeer het opnieuw; als dit blijft gebeuren, beëindig dan het achtergrondproces van Memonta in «Activiteitenweergave» en probeer het opnieuw.
pl: Proces zadania w tle nadal zajmuje bazę danych. Aby uniknąć uszkodzenia danych przez jednoczesny zapis, tym razem nie otwarto bazy danych. Poczekaj chwilę i spróbuj ponownie; jeśli to się powtarza, zakończ proces w tle Memonta w „Monitorze aktywności” i spróbuj ponownie.
pt: Um processo de tarefa em segundo plano ainda ocupa a base de dados. Para evitar corrupção por escrita simultânea, desta vez a base de dados não foi aberta. Aguarde um momento e tente novamente; se persistir, termine o processo em segundo plano do Memonta no Monitor de Atividade e volte a tentar.
ru: Процесс фоновой задачи всё ещё занимает базу данных. Чтобы избежать повреждения при одновременной записи, на этот раз база данных не была открыта. Подождите немного и повторите попытку; если это повторяется, завершите фоновый процесс Memonta в «Мониторе системы» и повторите.
sv: En bakgrundsprocess använder fortfarande databasen. För att undvika dataförstöring när två processer skriver samtidigt öppnades inte databasen denna gång. Vänta en stund och försök igen; om det upprepas, avsluta Memontas bakgrundsprocess i «Aktivitetsövervakning» och försök igen.
th: มีโปรเซสงานเบื้องหลังยังใช้ฐานข้อมูลอยู่ เพื่อป้องกันข้อมูลเสียหายจากการเขียนพร้อมกัน ครั้งนี้จึงไม่ได้เปิดฐานข้อมูล โปรดรอสักครู่แล้วลองอีกครั้ง หากเกิดซ้ำ ให้สิ้นสุดโปรเซสเบื้องหลังของ Memonta ใน «มอนิเตอร์กิจกรรม» แล้วลองใหม่
tr: Bir arka plan görev süreci hâlâ veritabanını kullanıyor. İki sürecin aynı anda yazması veriyi bozmasın diye bu kez veritabanı açılmadı. Biraz bekleyip yeniden deneyin; tekrarlanırsa Memonta’nun arka plan sürecini «Etkinlik Monitörü»nde sonlandırıp yeniden deneyin.
uk: Фоновий процес завдання все ще займає базу даних. Щоб уникнути пошкодження даних через одночасний запис, цього разу базу даних не відкрито. Зачекайте трохи й повторіть спробу; якщо це повторюється, завершіть фоновий процес Memonta у «Моніторі активності» та повторіть.
vi: Một tiến trình tác vụ nền vẫn đang chiếm cơ sở dữ liệu. Để tránh hỏng dữ liệu do hai tiến trình ghi cùng lúc, lần này cơ sở dữ liệu chưa được mở. Hãy đợi một lát rồi thử lại; nếu vẫn tái diễn, hãy kết thúc tiến trình nền của Memonta trong «Theo dõi hoạt động» rồi thử lại.
zh_hant: 背景工作程序仍占用資料庫，為避免兩個程序同時寫入造成資料損毀，本次未開啟資料庫。 可稍等片刻後重試；若反覆出現，可在「活動監視器」中結束 Memonta 的背景程序後重試。

source: 后续录音自动识别已注册说话人并标注姓名
ar: يتم التعرف تلقائيًا على المتحدثين المسجلين وتسميتهم في التسجيلات اللاحقة
de: Registrierte Sprecher werden in zukünftigen Aufnahmen automatisch erkannt und benannt
en: Registered speakers are automatically recognized and named in future recordings
es: Los hablantes registrados se reconocen y nombran automáticamente en grabaciones futuras
fr: Les intervenants enregistrés sont reconnus et nommés automatiquement dans les enregistrements suivants
hi: बाद की रिकॉर्डिंग में पंजीकृत स्पीकर स्वतः पहचाने जाकर नाम लिए जाते हैं
id: Pembicara terdaftar dikenali dan dinamai otomatis pada rekaman berikutnya
it: I parlanti registrati vengono riconosciuti e nominati automaticamente nelle registrazioni future
ja: 以降の録音では登録済みの話者を自動認識して氏名を付与します
ko: 이후 녹음에서는 등록된 화자를 자동으로 인식해 이름을 표시합니다
nl: Geregistreerde sprekers worden in toekomstige opnamen automatisch herkend en genoemd
pl: Zarejestrowani mówcy są automatycznie rozpoznawani i nazywani w kolejnych nagraniach
pt: Falantes registrados são reconhecidos e nomeados automaticamente em gravações futuras
ru: Зарегистрированные говорящие автоматически распознаются и именуются в последующих записях
sv: Registrerade talare känns automatiskt igen och namnges i framtida inspelningar
th: การบันทึกครั้งถัดไปจะรู้จำผู้พูดที่ลงทะเบียนแล้วและระบุชื่ออัตโนมัติ
tr: Kayıtlı konuşmacılar sonraki kayıtlarda otomatik tanınır ve adlarıyla gösterilir
uk: Зареєстровані мовці автоматично розпізнаються та позначаються іменами в наступних записах
vi: Các bản ghi sau sẽ tự nhận diện người nói đã đăng ký và gắn tên
zh_hant: 後續錄音自動識別已註冊說話人並標註姓名

source: 含标注
ar: مُعلَّق
de: Annotiert
en: Annotated
es: Anotado
fr: Annoté
hi: एनोटेटेड
id: Beranotasi
it: Annotato
ja: 注釈あり
ko: 주석 포함
nl: Geannoteerd
pl: Z adnotacją
pt: Anotado
ru: С аннотацией
sv: Med anteckning
th: มีคำอธิบาย
tr: Açıklamalı
uk: З анотацією
vi: Có chú thích
zh_hant: 含標註

source: 启动模式
ar: وضع التشغيل
de: Startmodus
en: Launch Mode
es: Modo de inicio
fr: Mode de lancement
hi: लॉन्च मोड
id: Mode Peluncuran
it: Modalità di avvio
ja: 起動モード
ko: 시작 모드
nl: Startmodus
pl: Tryb uruchamiania
pt: Modo de Inicialização
ru: Режим запуска
sv: Startläge
th: โหมดเริ่มต้น
tr: Başlatma Modu
uk: Режим запуску
vi: Chế độ khởi động
zh_hant: 啟動模式

source: 命令
ar: الأوامر
de: Befehle
en: Commands
es: Comandos
fr: Commandes
hi: कमांड
id: Perintah
it: Comandi
ja: コマンド
ko: 명령
nl: Opdrachten
pl: Polecenia
pt: Comandos
ru: Команды
sv: Kommandon
th: คำสั่ง
tr: Komutlar
uk: Команди
vi: Lệnh
zh_hant: 指令

source: 品牌名
ar: اسم العلامة التجارية
de: Markenname
en: Brand Name
es: Nombre de marca
fr: Nom de marque
hi: ब्रांड का नाम
id: Nama merek
it: Nome marchio
ja: ブランド名
ko: 브랜드명
nl: Merknaam
pl: Nazwa marki
pt: Nome da marca
ru: Название бренда
sv: Varumärke
th: ชื่อแบรนด์
tr: Marka adı
uk: Назва бренду
vi: Tên thương hiệu

source: 回声消除
ar: إلغاء الصدى
de: Echounterdrückung
en: Echo Cancellation
es: Cancelación de eco
fr: Suppression d'écho
hi: प्रतिध्वनि निवारण
id: Pembatalan Gema
it: Cancellazione dell'eco
ja: エコー除去
ko: 에코 제거
nl: Echo-onderdrukking
pl: Eliminacja echa
pt: Cancelamento de eco
ru: Подавление эха
sv: Ekoutsläckning
th: การตัดเสียงสะท้อน
tr: Yankı Giderme
uk: Придушення відлуння
vi: Khử tiếng vọng
zh_hant: 回音消除

source: 回车保存 · Esc 取消
ar: اضغط Enter للحفظ · Esc للإلغاء
de: Enter zum Speichern · Esc zum Abbrechen
en: Press Enter to save · Esc to cancel
es: Enter para guardar · Esc para cancelar
fr: Entrée pour enregistrer · Échap pour annuler
hi: सहेजने के लिए Enter · रद्द करने के लिए Esc
id: Tekan Enter untuk menyimpan · Esc untuk membatalkan
it: Invio per salvare · Esc per annullare
ja: Enter で保存 · Esc でキャンセル
ko: Enter 키 저장 · Esc 취소
nl: Enter om op te slaan · Esc om te annuleren
pl: Enter, aby zapisać · Esc, aby anulować
pt: Enter para guardar · Esc para cancelar
ru: Enter — сохранить · Esc — отмена
sv: Enter för att spara · Esc för att avbryta
th: กด Enter เพื่อบันทึก · Esc เพื่อยกเลิก
tr: Kaydetmek için Enter · İptal için Esc
uk: Enter, щоб зберегти · Esc, щоб скасувати
vi: Nhấn Enter để lưu · Esc để hủy
zh_hant: 按下 Enter 儲存 · Esc 取消

source: 国家/地区/城市
ar: الدولة/المنطقة/المدينة
de: Land/Region/Stadt
en: Country/Region/City
es: País/Región/Ciudad
fr: Pays/Région/Ville
hi: देश/क्षेत्र/शहर
id: Negara/Wilayah/Kota
it: Paese/Regione/Città
ja: 国/地域/都市
ko: 국가/지역/도시
nl: Land/Regio/Stad
pl: Kraj/Region/Miasto
pt: País/Região/Cidade
ru: Страна/регион/город
sv: Land/Region/Stad
th: ประเทศ/ภูมิภาค/เมือง
tr: Ülke/Bölge/Şehir
uk: Країна/Регіон/Місто
vi: Quốc gia/Vùng/Miền/Thành phố
zh_hant: 國家/地區/城市

source: 图片/文字笔记的右键「导出」可导出总结为 Markdown 或 PDF，或一键复制
ar: بالنقر الأيمن على ملاحظة صورة/نص يمكن «تصدير» الملخص بصيغة Markdown أو PDF، أو نسخه بنقرة واحدة
de: Ein Rechtsklick auf eine Bild-/Textnotiz bietet unter „Exportieren“ die Ausgabe der Zusammenfassung als Markdown oder PDF sowie Ein-Klick-Kopieren
en: Right-clicking an image/text note offers “Export” of the summary as Markdown or PDF, or one-click copy
es: Al hacer clic derecho en una nota de imagen/texto, «Exportar» permite exportar el resumen como Markdown o PDF, o copiarlo con un clic
fr: Un clic droit sur une note image/texte propose « Exporter » : résumé en Markdown ou PDF, ou copie en un clic
hi: इमेज/टेक्स्ट नोट पर राइट-क्लिक कर «एक्सपोर्ट» से सारांश Markdown या PDF में निर्यात करें, या एक क्लिक में कॉपी करें
id: Klik kanan pada catatan gambar/teks menyediakan “Ekspor” ringkasan sebagai Markdown atau PDF, atau salin sekali klik
it: Facendo clic destro su una nota immagine/testo, «Esporta» permette di esportare il riepilogo in Markdown o PDF o copiarlo con un clic
ja: 画像/テキストのノートを右クリックすると、「書き出す」から要約を Markdown または PDF で保存、またはワンクリックでコピーできます
ko: 이미지/텍스트 노트를 오른쪽 클릭하면 «내보내기»로 요약을 Markdown 또는 PDF로 내보내거나 한 번에 복사할 수 있습니다
nl: Rechtsklik op een afbeeldings-/tekstnotitie geeft “Exporteren”: de samenvatting als Markdown of PDF, of in één klik kopiëren
pl: Kliknięcie prawym przyciskiem na notatce obrazu/tekstu daje „Eksport” podsumowania do Markdown lub PDF albo jednoklikowe kopiowanie
pt: Clicar com o botão direito numa nota de imagem/texto oferece “Exportar”: resumo em Markdown ou PDF, ou copiar com um clique
ru: Правый клик по заметке с изображением/текстом даёт «Экспорт»: сводка в Markdown или PDF либо копирование в один клик
sv: Högerklicka på en bild-/textanteckning och välj ”Exportera” för att spara sammanfattningen som Markdown eller PDF, eller kopiera med ett klick
th: คลิกขวาที่โน้ตรูปภาพ/ข้อความ จะมี «ส่งออก» เพื่อบันทึกสรุปเป็น Markdown หรือ PDF หรือคัดลอกในคลิกเดียว
tr: Görsel/metin notuna sağ tıklayınca «Dışa Aktar» ile özeti Markdown veya PDF olarak dışa aktarabilir ya da tek tıkla kopyalayabilirsiniz
uk: Правий клік на нотатці із зображенням/текстом дає «Експорт»: підсумок у Markdown або PDF чи копіювання одним кліком
vi: Nhấp chuột phải vào ghi chú ảnh/văn bản có «Xuất» để xuất tóm tắt sang Markdown hoặc PDF, hoặc sao chép một lần nhấp
zh_hant: 圖片/文字筆記的右鍵「匯出」可將總結匯出為 Markdown 或 PDF，或一鍵複製

source: 图片内容
ar: محتوى الصورة
de: Bildinhalt
en: Image content
es: Contenido de la imagen
fr: Contenu de l'image
hi: छवि सामग्री
id: Konten gambar
it: Contenuto dell'immagine
ja: 画像の内容
ko: 이미지 내용
nl: Afbeeldingsinhoud
pl: Zawartość obrazu
pt: Conteúdo da imagem
ru: Содержимое изображения
sv: Bildinnehåll
th: เนื้อหารูปภาพ
tr: Resim içeriği
uk: Вміст зображення
vi: Nội dung ảnh
zh_hant: 圖片內容

source: 图片加载失败
ar: فشل تحميل الصورة
de: Bild konnte nicht geladen werden
en: Failed to load image
es: Error al cargar la imagen
fr: Échec du chargement de l'image
hi: छवि लोड करने में विफल
id: Gagal memuat gambar
it: Caricamento immagine non riuscito
ja: 画像を読み込めません
ko: 이미지를 불러올 수 없습니다
nl: Afbeelding laden mislukt
pl: Nie udało się wczytać obrazu
pt: Falha ao carregar a imagem
ru: Не удалось загрузить изображение
sv: Det gick inte att läsa in bilden
th: โหลดรูปภาพล้มเหลว
tr: Resim yüklenemedi
uk: Не вдалося завантажити зображення
vi: Tải ảnh thất bại
zh_hant: 圖片載入失敗
